/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"Window" = "窗口";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "14"; */
"General" = "通用";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "14"; */
"General" = "通用";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "16"; */
"Advanced" = "高级";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "16"; */
"Advanced" = "高级";

/* Class = "NSTextFieldCell"; title = "Helper Application:"; ObjectID = "24"; */
"Helper Application:" = "帮助程序:";

/* Class = "NSButtonCell"; title = "Launch automatically at login"; ObjectID = "25"; */
"Launch automatically at login" = "登录时自动启动";

/* Class = "NSBox"; title = "Support for tracking document paths"; ObjectID = "53"; */
"Support for tracking document paths" = "对追踪文档路径的支持";

/* Class = "NSButtonCell"; title = "Open System Preferences"; ObjectID = "56"; */
"Open System Preferences" = "打开系统偏好设置";

/* Class = "NSTextFieldCell"; title = "In order to track the paths of most documents, \"Enable access for assistive devices\" must be turned on."; ObjectID = "57"; */
"In order to track the paths of most documents, you need to allow TimingHelper to use the Accessibility system by ticking the corresponding checkbox in the Security preferences." = "In order to track the paths of most documents, you need to allow TimingHelper to use the Accessibility system by ticking the corresponding checkbox in the Security preferences.";

/* Class = "NSBox"; title = "Advanced Terminal support"; ObjectID = "61"; */
"Advanced Terminal support" = "高级终端支持";

/* Class = "NSTextFieldCell"; title = "In order to track the working directory of your Terminal windows, Timing needs you to modify your Bash settings (.profile)."; ObjectID = "64"; */
"In order to track the working directory of your Terminal windows, Timing needs you to modify your Bash settings (.profile)." = "In order to track the working directory of your Terminal windows, Timing needs you to modify your Bash settings (.profile).";

/* Class = "NSButtonCell"; title = "Show Instructions"; ObjectID = "65"; */
"Show Instructions" = "显示指南";

/* Class = "NSButtonCell"; title = "Suspend tracking after being idle for at least"; ObjectID = "82"; */
"Suspend tracking after being idle for at least" = "暂停跟踪，在至少空闲";

/* Class = "NSTextFieldCell"; title = "150"; ObjectID = "85"; */
"150" = "150";

/* Class = "NSTextFieldCell"; title = "seconds."; ObjectID = "88"; */
"seconds." = "秒后。";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "0"; ObjectID = "109"; */
"0" = "0";

/* Class = "BindingConnection"; ibShadowedNotApplicablePlaceholder = "0"; ObjectID = "109"; */
"0" = "0";

/* Class = "NSTableColumn"; headerCell.title = "Application"; ObjectID = "174"; */
"Application" = "应用程序";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "175"; */
"Text Cell" = "文本框";

/* Class = "NSButtonCell"; title = "Quit when exiting Timing"; ObjectID = "205"; */
"Quit when exiting Timing" = "当Timing已运行时退出";

/* Class = "NSTextFieldCell"; title = "Maximum URL tracking level:"; ObjectID = "215"; */
"Maximum URL tracking level:" = "URL最多追踪层级:";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "217"; */
"1" = "1";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "1"; ObjectID = "221"; */
"1" = "1";

/* Class = "BindingConnection"; ibShadowedNotApplicablePlaceholder = "1"; ObjectID = "221"; */
"1" = "1";

/* Class = "NSButtonCell"; title = "Check automatically"; ObjectID = "2LY-OQ-1AX"; */
"Check automatically" = "自动检查更新";

/* Class = "NSToolbarItem"; label = "Updates"; ObjectID = "FBk-Yd-ymv"; */
"Updates" = "更新";

/* Class = "NSToolbarItem"; paletteLabel = "Updates"; ObjectID = "FBk-Yd-ymv"; */
"Updates" = "更新";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "KSH-lc-UkM"; */
"Updates:" = "更新:";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "jGO-HE-W3S"; */
"Check now" = "现在检查";

